{
  "meta": {
    "title": "Поддержать проект | Lunori",
    "description": "Помогите нам развивать платформу Lunori и поддержать наш проект! Узнайте, как вы можете помочь, делясь, жертвуя или спонсируя.",
    "keywords": "поддержать проект, пожертвовать, спонсировать, помочь животным, потерянные питомцы, Lunori"
  },
  "title": "Поддержать проект",
  "collaboration": {
    "intro": "Мы верим, что совместное партнерство может сделать нашу платформу еще лучше! Если вы приют для животных, ветеринарная клиника, технологическая компания или просто страстный любитель животных, мы будем рады услышать ваши идеи.",
    "title": "Мы открыты для различных типов партнерства:",
    "points": [
      "Приютам для животных и спасательным организациям – чтобы помочь быстрее найти дома для потерянных питомцев.",
      "Ветеринарным клиникам и специалистам – чтобы предоставить ценные советы владельцам домашних животных.",
      "Технологическим и информационным партнерствам – чтобы улучшить возможности искусственного интеллекта и анализа данных в поиске потерянных питомцев.",
      "Сотрудничеству с социальными сетями и СМИ – чтобы распространять информацию о потерянных животных как можно шире.",
      "Разработчикам и дизайнерам – если вы хотите присоединиться к нашей команде для улучшения функциональности или дизайна приложения, мы будем рады сотрудничать."
    ],
    "outro": "Если у вас есть идеи или желание сотрудничать, свяжитесь с нами! Вместе мы можем создать более безопасную и поддерживающую среду для владельцев домашних животных."
  },
  "support": {
    "intro": "Мы благодарны за любую поддержку или спонсорскую помощь, которая может помочь нам раскрыть полный потенциал нашего веб-приложения. Если вы разделяете наше видение и хотели бы инвестировать в премиум-уровень и затраты на использование услуг, пожалуйста, свяжитесь с нами.",
    "title": "Способы, которыми вы можете помочь:",
    "points": [
      "Финансовая поддержка для покрытия хостинга или облачных сервисов.",
      "Спонсирование разработки новых функций приложения.",
      "Поделиться нашим проектом в социальных сетях.",
      "Рекомендации или контакты, которые могут помочь с ростом."
    ],
    "shareText": "Вы также можете поддержать наш проект, просто поделившись этой ссылкой:",
    "donationText": "Вы также можете пожертвовать нашему проекту, чтобы помочь нам расти! Пожертвования обрабатываются с использованием безопасной платформы PayPal, которая гарантирует защиту ваших данных. Ваша поддержка очень важна, и мы высоко ценим её.",
    "donateButton": "Пожертвовать сейчас"
  },
  "toast": {
    "urlCopied": "URL скопирован!",
    "urlCopyError": "Не удалось скопировать URL"
  },
  "illustrations": {
    "alt": "Поддержка",
    "attribution": "Business illustrations by Storyset"
  }
} 